
/* Class = "NSWindow"; title = "المراقب"; ObjectID = "1"; */
"1.title" = "المراقب";

/* Class = "NSTextFieldCell"; title = "مصدر الملف:"; ObjectID = "14"; */
"14.title" = "مصدر الملف:";

/* Class = "NSTextFieldCell"; title = "الخالط:"; ObjectID = "16"; */
"16.title" = "الخالط:";

/* Class = "NSTextFieldCell"; title = "معلومات الملف:"; ObjectID = "23"; */
"23.title" = "معلومات الملف:";

/* Class = "NSTextFieldCell"; title = "الصيغة:"; ObjectID = "25"; */
"25.title" = "الصيغة:";

/* Class = "NSTextFieldCell"; placeholderString = "No info"; ObjectID = "37"; */
"37.placeholderString" = "No info";

/* Class = "NSTextFieldCell"; title = "لا تتوفر معلومات"; ObjectID = "37"; */
"37.title" = "لا تتوفر معلومات";
